<?php

return [
    'headquarter'=>'المركز الرئيسي',
    'headquarter_address'=>'مجموعة أتوماتا4<br>ص.ب. 13746<br>حلب - الجمهورية العربية السورية',
    'branche'=>'الفروع',
    'branche_address'=>'بناير, عثمان غازي<br>بورصة - تركيا',
    'address' => 'العنوان',
    'phone' =>'الهاتف',
    'fax' => 'الفاكس',
    'for_information' => 'لمزيد من <span>المعلومات</span>',
    'full_name'=>'الاسم الكامل',
    'email'=>'البريد الالكتروني',
    'country'=>'البلد',
    'city'=>'المدينة',
    'phone'=>'الهاتف',
    'subject'=>'الموضوع',
    'to'=>'إلى',
    'message'=>'الرسالة',
    'send_message'=>'إرسال',
    'select_one'=>'إختر',
    
    'general' => 'المعلومات العامة',
    'sales' => 'المنتجات والمبيعات',
    'service' => 'خدمة الزبائن',
    'webmaster' => 'مدير الموقع',
    'careers' => 'فرص العمل',
    'captcha_invalid'=>'إختبار التحقق غير صحيح'


    'mail_sent'=>'تم إرسال البريج بنجاح',
    'mail_not_sent'=>'لم يتم إرسال البريد بسبب مشكلة غير معروفة رجاءاً حاول مرةً آخرى لاحقاً',

    'category'=>'التصنيف'
];